<html>
<head>
	<meta http-equiv="Content-Language" content="fr">
	<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
	<title>ACTE II : L'&eacute;cole du spectateur</title>
	<link rel="stylesheet" href="WebContent/css/style_theatre.css" type="text/css">
</head>
<body class="arrierePlan">
	<div id="content">
		<div class="titre1">ACTE II : L'&eacute;cole du spectateur</div>
		<p>
			La  <span class="texteBleu">fr&eacute;quentation des spectacles</span> est  une &eacute;tape importante 
			dans la r&eacute;flexion et l'acquisition d'un jugement critique en option th&eacute;&acirc;tre. 
			Depuis la seconde jusqu'&agrave; la terminale, que ce soit en option de sp&eacute;cialit&eacute; 
			ou en option facultative, les sorties pour assister &agrave; une repr&eacute;sentation de th&eacute;&acirc;tre 
			repr&eacute;sentent donc un temps fort de cet enseignement.
		</p>
		<p>Cette activit&eacute; :</p>
		<ul class="listImage">
			<li>
				se situe <span class="texteGras">le soir</span>,<span class="texteSouligne">en dehors des heures de cours 
				et en dehors des s&eacute;ances scolaires</span>. Les &eacute;l&eacute;ves sont en relation avec la 
				repr&eacute;sentation comme n'importe quel autre spectateur.
			</li>
		 	<li>se d&eacute;roule  <span class="texteGras">une dizaine de fois</span> durant l'ann&eacute;e scolaire</li>
		 	<li>
		 		s'effectue dans  <span class="texteGras">diff&eacute;rents th&eacute;&acirc;tres de la ville de Montpellier</span> 
		 		pour y d&eacute;couvrir des spectacles choisis par les professeurs en fonction des programmations 
		 		propos&eacute;es. Par exemple en 2008 -2009, les &eacute;l&eacute;ves ont eu l'opportunit&eacute; de se 
		 		rendre au Th&eacute;&acirc;tre d'O, au Th&eacute;&acirc;tre de la Vignette, au Th&eacute;&acirc;tre des 
		 		Treize Vents, au Th&eacute;&acirc;tre Jean Vilar.
		 	</li>
		 	<li>
		 		est organis&eacute;e aussi  <span class="texteGras">lors de voyages &agrave; Paris</span>, puisqu'un ou 
		 		deux spectacles peuvent &ecirc;tre propos&eacute;s aux &eacute;l&egrave;ves, dans un th&eacute;&acirc;tre 
		 		parisien comme la Com&eacute;die-fran&ccedil;aise, le Th&eacute;&acirc;tre des Bouffes du Nord, le Th&eacute;&acirc;tre 
		 		de l'Od&eacute;on.
		 	</li>
		 </ul>
		<div class="colgauche">
			<p>
				Les sorties faisant l'objet d'une &eacute;valuation &agrave; travers <span class="texteGras">les analyses 
				de spectacle</span>, elles ne sont pas facultatives. Un calendrier des sorties est distribu&eacute; aux 
				familles en d&eacute;but d'ann&eacute;e.
			</p> 
			<p>
				Selon les disponibilit&eacute;s des artistes, 
				<span class="texteBleu">des rencontres avec des com&eacute;diens, des metteurs en sc&egrave;ne, des sc&eacute;nographes</span>... 
				avant et/ou apr&eacute;s la repr&eacute;sentation, participent &agrave; cet enrichissement de 
				l'approche des repr&eacute;sentations propos&eacute;es au lyc&eacute;e Jean Monnet.
			</p>
		</div>
	
		<div class="illustration imgGodot">
			<img src="WebContent/img/Godot.jpg" width="350px" height="250px" class="legende"><br>
			<div class="legende">
				Exemple de support d'&eacute;tude : Le th&eacute;&acirc;tre dans le th&eacute;&acirc;tre, 
				<i>En Attendant Godot</i>, extrait de <i>L'Espace th&eacute;&acirc;tral</i>, G. Banu, A. Ubersfeld, 
				« Actualit&eacute; des Arts Plastiques n&deg;45 », Centre National de Documentation P&eacute;dagogique, 
				Clamecy,1992, diapositive n&deg;11.
			</div>
		</div>
	</div>
</body>
</html>