<html>
<head>
	<meta http-equiv="Content-Language" content="fr">
	<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
	<title>ACTE I : L'enseignement</title>
	<link rel="stylesheet" href="WebContent/css/style_theatre.css" type="text/css">
</head>
<body class="arrierePlan">
	<div>
		<div class="titre2" align="center">ACTE I : L'enseignement</div>
		<div id="content">
		<h1>Un enseignement ... <span class="texteBleu">deux composantes </span>:</h1>
		<ul class="listImage">
			<li>		
				<p>L'enseignement du th&eacute;&acirc;tre comporte d'un côt&eacute; 
					<a href="th_acte_1_cours_theoriques.htm" target="principal" title="les cours th&eacute;oriques">une approche th&eacute;orique</a>, 
					c'est dire que des documents, des photos, des textes de pi&egrave;ces de th&eacute;&acirc;tre ou 
					des extraits des th&eacute;ories d&eacute;velopp&eacute;es autour de l'art dramatique sont 
					&eacute;tudi&eacute;s en classe car ils servent &agrave; d&eacute;velopper des connaissances, 
					puis ils favorisent une approche analytique abstraite et probl&eacute;matis&eacute;e du 
					th&eacute;&acirc;tre.
				</p>
				<p>Traverser l'histoire du th&eacute;&acirc;tre en examinant 
					<span class="texteGras">les grandes mutations de la repr&eacute;sentation et du texte de th&eacute;&acirc;tre</span>, 
					depuis l'Antiquit&eacute; jusqu'&agrave; nos jours, permet de connaître et de comprendre les choix 
					esth&eacute;tiques qui ont &eacute;t&eacute; adopt&eacute;s ou d&eacute;laiss&eacute;s au cours des 
					si&egrave;cles. Par ailleurs, une observation des avanc&eacute;es techniques qui ont modifi&eacute; 
					<span class="texteGras">la conception de la mise en sc&egrave;ne </span> constitue une autre approche 
					qui enrichit la r&eacute;flexion d&eacute;velopp&eacute;e sur l'art dramatique.
				</p> 
				<p>
					La remise en contexte d'un point de vue litt&eacute;raire, esth&eacute;tique, historique, en tenant compte de 
					l'architecture et des moyens techniques de chaque pays et de chaque &eacute;poque, constitue donc une approche 
					des &oelig;uvres dramatiques qui  est sans cesse renouvel&eacute;e en option th&eacute;&acirc;tre.
				</p>
			</li>
			<li>
				 
				<p>
					Toutes les richesses de l'art th&eacute;&acirc;tral sont sollicit&eacute;es pour enrichir la 
					culture et l'esprit critique des &eacute;l&egrave;ves. Elabor&eacute;e dans un esprit de 
					compl&eacute;mentarit&eacute; avec la th&eacute;orie, 
					<a href="th_acte_1_la_pratique.htm" target="principal" title="l'enseignement de la pratique">la composante pratique</a> 
					constitue l'autre pôle important des &eacute;tudes en option th&eacute;&acirc;tre.
				</p> 
				<p>
					Elle se fonde sur une approche concr&egrave;te de l'expression th&eacute;&acirc;trale, sur 
					le plateau, &agrave; travers 
					<span class="texteGras">le jeu et la mise en espace de situations ou d'extraits de textes dramatiques</span>. 
					La pratique sollicite donc des qualit&eacute;s d'analyse et de cr&eacute;ativit&eacute; ; 
					elle favorise aussi une r&eacute;flexion ordonn&eacute;e sur la construction de l'espace 
					de jeu et l'interpr&eacute;tation.
				</p>
				<p>
					Dans sa relation avec les cours d'enseignement th&eacute;orique, elle permet de percevoir 
					et comprendre diff&eacute;remment, par 
					<span class="texteGras">l'exp&eacute;rience corporelle, intellectuelle et &eacute;motionnelle</span>, 
					ce qui constitue le th&eacute;&acirc;tre. Par ailleurs, elle accentue la rigueur et la 
					concentration par la pratique r&eacute;guli&egrave;re d'exercices d'&eacute;chauffement 
					et de perfectionnement.
				</p>
			</li>
		</ul>
		<p>
			Ainsi s'agit-il d'un enseignement dont les deux composantes ins&eacute;parables et coordonn&eacute;es 
			construisent une dynamique qui se distingue de l'enseignement du th&eacute;&acirc;tre en cours de 
			français par la place tr&egrave;s importante qui est accord&eacute;e &agrave; l'&eacute;tude de 
			la repr&eacute;sentation du point du vue du spectateur et de l'artiste qui la cr&eacute;e.
		</p>
		
		</div>	
	</div>
</body>
</html>