<html><head>
	<meta http-equiv="Content-Language" content="fr">
	<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
	<title>Accueil</title>
	<link rel="stylesheet" href="WebContent/css/style2.css" type="text/css">
	<link rel="stylesheet" href="WebContent/css/style_theatre.css" type="text/css">

</head>
<body leftmargin="0" alink="#000080" background="WebContent/img/arriere.jpg" link="#0c54c0" vlink="#0c54c0">
		<div class="titre2">L'enseignement du th&eacute;&acirc;tre au lyc&eacute;e Jean Monnet</div>			
		<div id="content">		
		  	<p>Depuis de nombreuses ann&eacute;es, le 
		  		<span class="texteGras">lyc&eacute;e Jean Monnet</span> accueille en son sein 
		  		<span class="texteBleu">une option th&eacute;&acirc;tre de sp&eacute;cialit&eacute;</span> et 
		  		<span class="texteBleu">une option facultative</span>. 
		  		Aux cot&eacute;s de cinq autres enseignements artistiques qui sont les arts plastiques, 
		  		la musique, la danse, l'histoire des arts et le cin&eacute;ma/audiovisuel, 
		  		elle participe au rayonnement et au dynamisme de l'&eacute;tablissement.
		  	</p> 
			<p>Dans un cadre favorisant l'&eacute;panouissement personnel et un travail exigeant, 
				l'option th&eacute;&acirc;tre offre un parcours riche de 
				<span class="texteGras">rencontres culturelles, d'exp&eacute;riences collectives 
				et d'&eacute;motions esth&eacute;tiques</span> qui laissent une empreinte 
				durable dans le parcours des &eacute;l&egrave;ves qui la fr&eacute;quentent. 
				Sans &ecirc;tre une sp&eacute;cialisation professionnelle, l'option 
				th&eacute;&acirc;tre constitue n&eacute;anmoins une porte d'entr&eacute;e 
				qui facilite l'acc&egrave;s aux diverses &eacute;tudes th&eacute;&acirc;trales 
				post-bac ou aux &eacute;tudes litt&eacute;raires.
			</p>
			<p>Cette formation de trois ans, en option de sp&eacute;cialit&eacute; ou en option 
			facultative, est &eacute;labor&eacute;e autours de grands axes : </p>
			
			<ul class="listimage">
				<li> la pratique et l'approche th&eacute;orique sont r&eacute;unis dans le cadre de l'enseignement  (Acte I),</li>
				<li>les sorties au th&eacute;&acirc;tre qui font de l'&eacute;l&egrave;ve un spectateur &eacute;clair&eacute;  (Acte II),</li> 
				<li>le cursus  (Acte III),</li> 
				<li>l'examen au baccalaur&eacute;at  (Acte IV) </li>
				<li>les &eacute;tudes apr&egrave;s le baccalaur&eacute;at  (Acte V)</li>
				<li>l'équipe d'encadrement et les équipements sont "en coulisse".</li> 
			</ul>
			<p>Nous vous proposons une navigation dans ces diff&eacute;rentes cat&eacute;gories 
				afin de mieux appr&eacute;cier les enjeux et les particularit&eacute;s de cette 
				<span class="texteGras">option th&eacute;&acirc;tre</span> du 
				<span class="texteGras">lyc&eacute;e Jean Monnet</span> de 
				<span class="texteGras">Montpellier</span>.
			</p> 
		</div>
</body>	  
	
</html>