<html><head>


<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>Les cours th&eacute;oriques</title>

<link rel="stylesheet" href="WebContent/css/style_theatre.css">
<style type="text/css">

</style>
</head>
<body leftmargin="0" alink="#000080" background="WebContent/img/arriere.jpg" link="#0c54c0" vlink="#0c54c0">
	<div class="titre2">ACTE IV : Au baccalaur&eacute;at...</div>
	<div id="content">			  
		<div class="titre1">Les &eacute;preuves de sp&eacute;cialit&eacute; th&eacute;&acirc;tre au baccalaur&eacute;at :</div>
		<p>
			Les &eacute;preuves de th&eacute;&acirc;tre en option de sp&eacute;cialit&eacute;  sont d&eacute;termin&eacute;es 
			par un programme d'&oelig;uvres th&eacute;&acirc;trales qui parait au Bulletin Officiel et se renouvelle pour un 
			tiers chaque ann&eacute;e. Pour l'ann&eacute;e scolaire 2008/2009, le programme est constitu&eacute; de 
			<i>L'Illusion comique</i> de Corneille, <i>La Fausse Suivante</i> de Marivaux, <i>Juste la fin du monde</i> et 
			<i>Nous, les h&eacute;ros</i> de Jean- Luc Lagarce.
		</p>
		<ul class="listimage">
			<li>
				<p>
					<span class="texteBleu">L'&eacute;preuve &eacute;crite</span> 
					est d'une dur&eacute;e de 3h30 et elle est affect&eacute;e du 
					<span class="texteRouge">coefficient 3</span>. Deux sujets diff&eacute;rents sont propos&eacute;s au choix 
					de l'&eacute;l&egrave;ve. Ils sont compos&eacute;s autour d'une probl&eacute;matique en lien avec l'une 
					des &oelig;uvres au programme.
				</p>
				<p>
					<span class="texteSouligne">Le sujet de type I</span> propose d'ex&eacute;cuter un travail 
					<span class="texteGras">en amont de la repr&eacute;sentation</span> : imaginer des d&eacute;cors ou des 
					costumes, r&eacute;fl&eacute;chir &agrave; des choix d'interpr&eacute;tation d'un personnage ou 
					&eacute;laborer un programme de pr&eacute;sentation d'une pi&egrave;ce. Ce sujet s'appuie sur des documents 
					iconographiques qui sont souvent des tableaux de peintures, des photos ou des sculptures.
				</p>
				<p>
					<span class="texteSouligne">Le sujet de type II</span>, qui se situe <span class="texteGras">en aval de 
					la repr&eacute;sentation</span>, est constitu&eacute; de photos de diff&eacute;rentes mises en sc&egrave;ne 
					d'une des pi&egrave;ces au programme, choisies en fonction d'une probl&eacute;matique pr&eacute;sente dans 
					le sujet. L'analyse des diff&eacute;rents partis pris de mise en sc&egrave;ne qui se d&eacute;gagent de 
					chacun des clich&eacute;s constitue l'un des aspects essentiels du travail.
				</p>
			</li>
			<li>
				<p>
					<span class="texteBleu">L'&eacute;preuve orale</span> est d'une dur&eacute;e de 30 mn et elle est affect&eacute;e du 
					<span class="texteRouge">coefficient 3</span>. Elle se compose 
					<span class="texteSouligne">d'une pr&eacute;sentation d'un travail de plateau</span>, puis 
					<span class="texteSouligne">d'un entretien</span>.
				</p>
				<p>
					<span class="texteSouligne">Le travail de plateau :</span> dans un premier temps, c'est &agrave; partir du 
					travail r&eacute;alis&eacute; par le groupe et l'&eacute;l&egrave;ve pendant l'ann&eacute;e, que 
					<span class="texteGras">les examinateurs proposent un sujet de travail th&eacute;&acirc;tral extrait 
					des &oelig;uvres inscrites au programme limitatif annuel</span> ou en relation coh&eacute;rente avec lui. 
					L'&eacute;l&egrave;ve, apr&egrave;s le temps de pr&eacute;paration, pr&eacute;sente sa prestation, 
					accompagn&eacute; par ses partenaires habituels. Sa prestation donne lieu &agrave; des questions des 
					examinateurs qui ont la possibilit&eacute; de faire retravailler la sc&egrave;ne pr&eacute;sent&eacute;e 
					et de proposer plusieurs exercices en rapport avec elle.
				</p>
				<p>
					<span class="texteSouligne">L'entretien :</span> 
					<span class="texteGras">&agrave; partir du journal de bord r&eacute;alis&eacute; durant l'ann&eacute;e scolaire</span>, 
					les examinateurs invitent l'&eacute;l&egrave;ve 
					<span class="texteGras">&agrave; s'interroger sur ses pratiques d'acteur et ses exp&eacute;riences de spectateur</span>, 
					en se r&eacute;f&eacute;rant avec pr&eacute;cision au travail th&eacute;&acirc;tral effectu&eacute; 
					au sein de son groupe et aux spectacles auxquels il a pu assister. Le candidat peut faire &eacute;tat de ses 
					recherches et de ses connaissances personnelles. Il doit montrer qu'il a acquis une m&eacute;thode d'analyse 
					lui permettant d'approcher l'ensemble d'une production th&eacute;&acirc;trale.
				</p>
			</li>
		</ul>
	</div>
</body>
</html>