<html>
<head>
	<meta http-equiv="Content-Language" content="fr">
	<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
	<title>En savoir plus...</title>
	<link rel="stylesheet" href="WebContent/css/style_theatre.css" type="text/css">
</head>
<body class="arrierePlan">
	<div id="content">
		<div class="titre1">Quelques questions souvent pos&eacute;es...</div>
		<ul class="listImage">
			<li>
				<p><span class="texteBleu">Est-ce qu'en th&eacute;&acirc;tre, durant ces trois ann&eacute;es, il y a du travail &agrave; faire &agrave; la maison?</span> </p>
				<p>
					Oui, un travail r&eacute;gulier est r&eacute;clam&eacute;, autant dans l'apprentissage des le&ccedil;ons et des m&eacute;thodes, que dans 
					les pr&eacute;parations du travail de plateau, ou encore l'&eacute;laboration de travaux &eacute;crits &eacute;valu&eacute;s.
				</p>
			</li>
			<li>
				<p><span class="texteBleu">Est-ce qu'il faut passer une audition pour entrer en section th&eacute;&acirc;tre ?</span> 
				<p>
					Non, l'entr&eacute;e se fait gr&acirc;ce &agrave; la proc&eacute;dure d'affection par informatique : PAM. Donc, les lettres de 
					motivation ou de recommandation ne sont plus n&eacute;cessaires pour entrer en seconde th&eacute;&acirc;tre, ni m&ecirc;me de 
					constituer un dossier d'admission aupr&egrave;s du lyc&eacute;e Jean Monnet. Mais un dossier et une lettre de 
					motivation sont encore souhaitable pour faire une demande d'admission en premi&egrave;re litt&eacute;raire option 
					th&eacute;&acirc;tre dans le cas o&ugrave; l'enseignement de seconde n'aurait pas &eacute;t&eacute; suivi. 
					En ce qui concerne l'option facultative th&eacute;&acirc;tre, tous les &eacute;l&egrave;ves sont accept&eacute;s dans la mesure des places 
					disponibles. Ensuite, si la demande est trop forte, la motivation et l'assiduit&eacute; sont des crit&egrave;res 
					privil&eacute;gi&eacute;s pour choisir les personnes.
				</p>
			</li> 
			<li>
				<p><span class="texteBleu">Puisque l'option facultative n'est pas obligatoire, est-ce que je peux en changer ou l'arr&ecirc;ter en cours d'ann&eacute;e?</span></p>
				<p>
					Non. Pass&eacute; un d&eacute;lai de r&eacute;flexion d'un mois environ en d&eacute;but d'ann&eacute;e scolaire, les &eacute;l&egrave;ves qui se sont 
					engag&eacute;s &agrave; suivre un enseignement, f&ucirc;t-il facultatif, doivent le suivre jusqu'&agrave; la fin de l'ann&eacute;e 
					scolaire.
				</p>
			</li> 
			<li>
				<p><span class="texteBleu">Quelles portes me seront ouvertes avec ce baccalaur&eacute;at ?</span></p>
				<p>
					Toutes les portes qui sont ouvertes &agrave; un baccalaur&eacute;at litt&eacute;raire. En effet, il ne s'agit que d'une 
					option au sein d'un baccalaur&eacute;at g&eacute;n&eacute;ral, ce n'est pas une professionnalisation.
				</p>
			</li>
		</ul> 
	</div>
</body>
</html>